tap "cirruslabs/cli"
tap "jeffreywildman/virt-manager"
tap "protonpass/tap"

brew "age"
brew "chroma"
brew "cirruslabs/cli/tart"
brew "gemini-cli"
brew "gnu-sed"
brew "gnupg"
brew "incus"
brew "jeffreywildman/virt-manager/virt-viewer"
brew "lima-additional-guestagents"
brew "meson"
brew "protonpass/tap/pass-cli"
brew "python@3.13"
brew "rsync"
brew "wireguard-tools"
brew "yt-dlp"

cask "1password"
cask "antigravity"
cask "arq"
cask "balenaetcher"
cask "cryptomator"
cask "displaylink"
cask "firefox@developer-edition"
cask "google-drive"
cask "jetbrains-toolbox"
cask "logi-options+"
cask "notunes"
cask "nvidia-geforce-now"
cask "proton-pass"
cask "protonvpn"
cask "remoteviewer"
cask "rustdesk"
cask "spotify"
cask "steam"
cask "tailscale-app"
cask "tor-browser"
