brew "antidote"
brew "btop"
brew "colima"
brew "coreutils"
brew "dnsmasq"
brew "docker"
brew "fzf"
brew "gh"
brew "git"
brew "libiconv"
brew "mise"
brew "ncdu"
brew "pipx"
brew "ripgrep"
brew "rtk"
brew "sevenzip"
brew "topgrade"
brew "wget"
brew "zsh-syntax-highlighting"

cask "anytype"
cask "chromium"
cask "deezer"
cask "espanso"
cask "gimp"
cask "google-chrome"
cask "inkscape"
cask "iterm2"
cask "obsidian"
cask "raycast"
cask "visual-studio-code"
cask "vlc"
